<template>
  <div class="zhang">
    <h4>理事会</h4>
    <div class="btext">
      <p>
        东阳横店收藏家协会是经东阳市民政局批准成立的社团组织，由我国著名企业家，横店集团创始人、横店文化产业奠基人、横店共创共有共富共享工作委员会主席徐文荣先生，响应中央建设文化强国，让文物“活”起来号召发起创办，并亲任会长。协会以“交流互鉴，合作共赢”为宗旨，依托横店圆明新园和横店影视城平台，力主在横店创建全国最大的古玩艺术品集散中心，打造集收藏、鉴定、评估、拍卖、交易、出口、培训、金融化平台为一体的功能完善的古玩艺术品产业体系
      </p>
      <p>
        多年来，徐文荣主席出于对中国优秀传统文化的挚爱，对保护文化遗产的强烈责任，以及对文物收藏界的现状，提出许多振聋发聩的意见，是全国民藏领域的一面旗帐，推动收藏文化繁荣的中坚力量。
      </p>
      <p>
        “广大中小收藏者联合起来！”面对全国数千万中小收藏者散漫无组织，“捧着金饭碗要饭吃”的窘境，徐文荣决意搭建收藏家协会这个平台，共同发声，同步构建完整的产业体系，协力帮助广大收藏家推销藏品，使他们脱贫致富，做好这项全国数千万中小收藏家的伟大的扶贫工程！
      </p>
      <p>
        在此，号召广大收藏家和收藏爱好者积极参与到横店这个平台，凝心聚力，共同推动我国收藏文化的大发展大繁荣！
      </p>
     <!-- <p>
        现在，金义东轻轨、杭温高铁正式开工，通用机场正式通航，环村旅游单轨项目成功签约，横店立体化交通枢纽地位即将形成；国际化“横店电影学院”，列入了浙江省“十三五”高等教育规划，横店人才优势即将显现。横店的新时代已经到来，横店将迎来文化产业发展的又一个春天。 
      </p>
      <p>
        “文化兴则国运兴，文化强则民族强”。目前国家对传统文化的保护、继承与发展前所未有地高度重视。繁荣文化产业，推动民间收藏，横店集团创始人、横店文化产业奠基人、横店四共委主席徐文荣以历史的担当，扛起民间收藏文化这面大旗，依托横店自身文化综合资源，整合国内民藏优势资源，让文物活起来，让文化艺术品走进千万家，围绕文化（文旅）艺术品（古玩）产业打造“一个中心，两个基地，八大平台”，形成规模.效应和互动效应。
      </p>
      <p>
        横店是一方创造奇迹的热土，一个梦想成真的地方，一座“横空出世”的小城镇、大都市。无名山，无名水，无便捷交通，却无中生有地创造了横跨上下五千年历史建筑的国家5A级旅游景区，重现昔日“万园之园”辉煌的横店圆明新园。世界磁都、中国好莱坞、中国首个国家级影视产业试验区、全球最大的影视实景拍摄基地、国家级文化和科技融合示范基地，横店有着太多骄傲的名称；28个影视拍摄基地、入区影视企业984家，累计拍摄影视剧48000多部集，累计接待游客1.3亿人次（2017年），横店有着太多奇迹般的数字。
      </p>
      <p>
        现在，金义东轻轨、杭温高铁正式开工，通用机场正式通航，环村旅游单轨项目成功签约，横店立体化交通枢纽地位即将形成；国际化“横店电影学院”，列入了浙江省“十三五”高等教育规划，横店人才优势即将显现。横店的新时代已经到来，横店将迎来文化产业发展的又一个春天。 
      </p>
      <p>
        “文化兴则国运兴，文化强则民族强”。目前国家对传统文化的保护、继承与发展前所未有地高度重视。繁荣文化产业，推动民间收藏，横店集团创始人、横店文化产业奠基人、横店四共委主席徐文荣以历史的担当，扛起民间收藏文化这面大旗，依托横店自身文化综合资源，整合国内民藏优势资源，让文物活起来，让文化艺术品走进千万家，围绕文化（文旅）艺术品（古玩）产业打造“一个中心，两个基地，八大平台”，形成规模.效应和互动效应。
      </p>
      <p>
        横店是一方创造奇迹的热土，一个梦想成真的地方，一座“横空出世”的小城镇、大都市。无名山，无名水，无便捷交通，却无中生有地创造了横跨上下五千年历史建筑的国家5A级旅游景区，重现昔日“万园之园”辉煌的横店圆明新园。世界磁都、中国好莱坞、中国首个国家级影视产业试验区、全球最大的影视实景拍摄基地、国家级文化和科技融合示范基地，横店有着太多骄傲的名称；28个影视拍摄基地、入区影视企业984家，累计拍摄影视剧48000多部集，累计接待游客1.3亿人次（2017年），横店有着太多奇迹般的数字。
      </p>
      <p>
        现在，金义东轻轨、杭温高铁正式开工，通用机场正式通航，环村旅游单轨项目成功签约，横店立体化交通枢纽地位即将形成；国际化“横店电影学院”，列入了浙江省“十三五”高等教育规划，横店人才优势即将显现。横店的新时代已经到来，横店将迎来文化产业发展的又一个春天。 
      </p>-->
    </div>
  </div>
</template>

<script>
  import {mapGetters} from 'vuex'
  import {mapActions} from 'vuex'

  export default {
    name: 'AssociationBrief',
    data() {
      return {
        bleft: [
          {title: '协会简介', url: ''},
          {title: '协会章程', url: ''},
          {title: '组织机构', url: ''},
          {title: '专家顾问委员会', url: ''},
          {title: '理事会', url: ''}
        ]
      }
    },
    computed: {
      ...mapGetters([])
    },
    components: {}
  }
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped lang="scss">
  .zhang {
    padding: 20px 0;
    text-align: left;
    h4 {
      padding-left: 10px;
      line-height: 40px;
      font-size: 16px;
      border-bottom: 1px solid #999999;
      margin-bottom: 20px;
    }
    .btext {
      font-size: 14px;
      line-height: 28px;
      text-indent: 2em;
      padding: 0 40px;
    }
  }
</style>
